Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_tall_forteller_15_lansert.html.tmx
Source language: nob
Languages: sme

source: Samiske tall forteller 15 lansert
sme: Sámi logut muitalit 15 almmuhuvvon

source: 22. november 2023 ble rapporten Sámi logut muitalit 15/Samiske tall forteller 15 lansert, og i den forbindelse ble det arrangert seminar på Sametinget.
sme: Skábmamánu 22. beaivvi 2023 almmuhuvvui Sámi logut muitalit 15 ja dan oktavuođas lágiduvvui seminára Sámedikkis.

source: Sámi logut muitalit/Samiske tall forteller er en årlig publikasjon om kommentert samisk statistikk på en rekke ulike fagområder.
sme: Sámi logut muitalit/Samiske tall forteller lea jahkásaš almmuheapmi mas sámi statistihkka kommenterejuvvo iešguđet fágasurggiin.

source: Les Sámi logut muitalit 15 / Samiske tall forteller 15
sme: Loga Sámi logut muitalit 15

source: Publikasjonen er en av få som gir en omfattende og overgripende oversikt over en rekke fagområder spesielt relevant for de som har behov for kunnskap om samiske forhold.
sme: Almmuheapmi lea okta hárvenaš almmuheapmi mii viidát ja dárkilit ovdanbuktá iešguđet lágan fágasurggiid birra, ja lea earenoamáš áššáiguoskevaš sidjiide geain lea dárbu oahppat dahje diehtit sámi dilálašvuođaid birra.

source: Rapporten inneholder viktige funn og perspektiver på samiske spørsmål .
sme: Raporta sisttisdoallá dehálaš gávdnosiid ja perspektiivvaid sámi gažaldagain.

source: Samiske tall forteller 15 inneholder seks artikler som gir ulike aspekter av samisk kultur, språk og reindrift.
sme: Sámi logut muitalit 15 sisttisdoallá guhtta artihkkala sámi kultuvrra, giela ja boazodoalu iešguđetlágan beliid birra.

source: – Rapportserien Samiske tall forteller gir oss alltid ny og viktig informasjon om det samiske samfunnet.
sme: – Raportaráidu Sámi logut muitalit addá midjiide álo ođđa ja deaŧalaš dieđuid sámi servodaga birra.

source: Vi trenger statistikk og kunnskap for å kunne utforme treffsikker politikk, som igjen kan bidra til å utvikle vårt samfunn.
sme: Mii dárbbašit statistihka ja máhtu vai sáhttit hábmet deaivilis politihka, mii fas sáhttá leat mielde ovddideamen min servodaga.

source: Jeg gleder meg til å få den nye kunnskapen som årets utgivelse kan gi, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mun illudan oažžut dan ođđa máhtu maid dán jagi almmuheapmi sáhttá addit, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Samiske tall forteller redigeres av Faglig analysegruppe for samisk statistikk (FASS), som oppnevnes av kommunal- og moderniseringsdepartementet i samarbeid med Sametinget for fire år av gangen.
sme: Lea Sámi statistihka fágalaš analysajoavku mii redigere Sámi logut muitalit . Analysajoavku nammaduvvo gieldda- ja ođasmahttindepartemeanttas searválaga Sámedikkiin njealji jahkái hávális.

source: Faglig analysegruppe for samisk statistikk gir anbefalinger til myndigheter, forskere og samfunnet.
sme: Sámi statistihka fágalaš analysajoavku buktá rávvagiid eiseválddiide, dutkiide ja servodahkii.

source: På seminaret ble rapporten Samiske tall forteller 15 presentert av medlemmer fra FASS, inkludert noen av forfatterne som har bidratt til årets utgave.
sme: Analysajoavkku lahtut geigejedje raportta Sámi logut muitalit 15 semináras, ja muhtun čállit ovdanbukte iežaset artihkkaliid semináras.

source: – Det er med stor glede vi presenterer årets utgave av Samisk tall forteller -rapporten.
sme: – Stuorra iluin mii ovdanbuktit dán jagi Sámi logut muitalit raportta.

source: Vi er tilfredse med å ha fått til en vellykket arbeidsprosess både internt i FASS-gruppen og i samarbeid med årets forfattere.
sme: Mii leat duhtavaččat go leat lihkostuvvan nu bures sihke siskkáldasat analysajoavkkus ja ovttas dán jagi čálliiguin.

source: Denne rapporten er ikke bare et resultat av tall og analyser; men gir et bilde av samisk virkelighet anno 2023, formet av erfarne forskere som kommer med nye resultater og kaster lys over utfordrende problemstillinger når det gjelder samiske spørsmål.
sme: Dát raporta ii leat boađus dušše loguin ja analysain, muhto čájeha govva sámi duohtavuođas jahkái 2023, maid hábmejit hárjánan dutkit geat buktet ođđa bohtosiid ja čuvgejit hástaleaddji váttisvuođaid go guoská sámi gažaldagaide.

source: Vi håper at rapporten bidrar til en dypere forståelse av samisk statistikk og dets betydning i dagens samfunn, sier Inger Marie Gaup Eira, som er leder for FASS.
sme: Mii doaivut ahte raporta dagaha čiekŋaleappot ipmárdusa sámi statistihkas ja dan mearkkašumis dálá servodagas, dadjá Inger Marie Gaup Eira, gii lea analysajoavkku jođiheaddji.

source: Artiklene i rapporten er oversatt fra norsk til nordsamisk, sørsamisk og lulesamisk for å nå et bredere publikum.
sme: Artihkkalat leat jorgaluvvon dárogielas davvi-, julev- ja lullisámegillii.

source: Les artikler i Sámi logut muitalit 15 / Samiske tall forteller 15
sme: Loga artihkkaliid Sámi logut muitalit 15 raporttas

source: Se opptak fra seminaret og lanseringen av Samiske tall forteller 15
sme: Geahča báddejuvvon sáddaga Sámi logut muitalit 15 semináras
